{"_rid": "177027390", "from_name": "趙少康", "body": "昨晚我參加智強兄發起的「夜宿凱道49活動」，cosplay韓劇《魷魚遊戲》的主角成奇勳，帶著四大公投成功闖關。透過寓教於樂的方式宣傳1218公投，希望大家無論如何都要去投票!<br><br>民進黨為了讓背離民意的政策合理化，不惜用錯誤訊息發動認知作戰，企圖操作國民黨反萊豬就是反美豬，反美豬就是反美國，實際上我們反的只有「萊豬」，蘇貞昌還說不進口萊豬會進不了CPTPP，但美國根本不是CPTPP成員國，執政黨竟然用一堆錯誤訊息洗腦、誤導民眾，真是可惡。<br><br>至於重啟核四公投，因為蔡英文的非核家園目標是騙局一場，照蔡政府的規劃，到2025年，台灣有80%的發電燃料都是燒碳，在全世界致力減碳的現在，符合世界潮流嗎?<br><br>不論朝野，都應該以台灣利益為優先，而不是以中國利益、美國利益為優先，最重要的是台灣2300萬人的利益。如果有任何政客或政黨，只圖一黨之私，一人之私，人民必須大加撻伐、把他們趕下來。<br><br>1218公投，請大家一起站出來投票，「四個同意，就是民意」!", "cluster": 0, "image_links": [], "post_time": "2021/11/01 16:00:03", "url": "https://www.facebook.com/skjawtime/posts/4374757245910642"}
{"_rid": "186984048", "from_name": "趙少康", "body": "12月18日四大公投，是人民作主給民進黨教訓的重要一擊。蔡政府面對自己的雙標言行，公投前中選會主辦的五場電視意見發表會，蔡英文、蘇貞昌當然不敢自己上陣， #因為無論誰上台都會被重重打臉，我則會針對反萊豬議題，擔任第二場發表會的正方代表。無論對手是誰，都會針對公投議題內涵以及影響性充分說明， #以最真誠的態度向人民報告。 發表會的最重要精神，是讓正反資訊充分呈現，並被完整討論、思辨，最後由人民做出投票決定、展現真實民意，拘泥於誰是上駟、誰是下駟完全沒有意義。無論反方是誰，我都會全力且正面迎戰，善盡在野黨監督政府的責任。 民進黨在野時堅持萊劑零檢出，執政後想拿人民的健康換外交籌碼，卻連申請加入CPTPP都一拖再拖，最後比中國大陸還晚提出，還亂帶風向「不開放就不能加入CPTPP」，顯見執政的顢頇無能。 民進黨的能源政策同樣不負責任，高喊「2025非核家園」，空口訂出天然氣發電50%、燒煤30%、綠能20%目標，執政5年，綠能只增加2%，根本達不到2025非核家園藍圖。 蔡政府只會一昧大內宣核四有多危險，但電不夠用是事實，也沒有告訴大家破壞藻礁、蓋三接用天然氣發電之後，電價會漲多少？2018年「以核養綠」公投被民意打臉後，又想以公投脫鉤大選方式迴避民意，蔡英文只敢躲在讀稿機後，躲在5800萬預算的公投大內宣後，根本不敢站出來為政府立場辯論。 電視發表會人選安排，民進黨公職避戰，但無論對方派誰上陣，我都會把握向國人說明的機會，即使國民黨想陣前把我換下，我也會斷然拒絕。", "cluster": 0, "image_links": ["https://scontent-tpe1-1.xx.fbcdn.net/v/t39.30808-6/254165069_4396546037065096_5341431956421518106_n.jpg?stp=dst-jpg_p526x296&_nc_cat=100&ccb=1-7&_nc_sid=5f2048&_nc_ohc=f02JZReEq5AAX-Xb3Bh&_nc_ht=scontent-tpe1-1.xx&oh=00_AfAZoGq5LDR4JhKme2Gh9Yt3g_GEZBVZcb-TSnIihkSoGg&oe=655F64A8"], "post_time": "2021/11/08 19:00:59", "url": "https://www.facebook.com/569291869790551_4396690850383948"}
{"_rid": "176871806", "from_name": "趙少康", "body": "力阻萊劑的民進黨哪去了？<br><br>蘇貞昌憑空指責國民黨反萊豬「要鎖死台灣、讓中國高興」，按照相同標準，蘇貞昌就是當年鎖死台灣，讓中國高興的罪魁禍首！<br><br>2012年馬英九希望解決美牛卡關問題，以重啟台美TIFA談判，創造加入TPP的條件時，蘇貞昌痛批馬政府「#罔顧多數專家見解， #也無視多數民眾反對， #一意孤行」，更表示禁用萊劑就是他任內規定的，現在卻被迴力鏢打臉，讓民眾看清，原來民進黨人口中「出賣台灣人健康、未戰先敗、做不來就下台」的人，就是民進黨政府。<br><br>國民黨執政時，了解台灣人對豬、牛飲食習慣不同，特別愛吃豬內臟，因此訂出「牛豬分離、三管五卡」策略，要求商店明確標示牛肉產地、用對全體國民衝擊最小的方式有條件開放美牛，還換回了赴美免簽，而馬政府讓步的根本原因，#還是因為2007年民進黨就承諾WTO將訂定萊克多巴胺最大殘留容許量！<br><br>如今，民進黨配套措施沒做好，各種台灣豬標示紊亂，毫無公信力，還不准地方訂定自治條例禁萊豬，當然要透過公投讓民眾對蔡政府大聲拍桌，用「同意反萊豬」給民進黨的一意孤行一個教訓。<br><br>面對反對聲浪，蘇貞昌宣稱「不進口萊豬會讓台灣進不去CPTPP」，反觀馬政府執政時期，民進黨上下大力阻擋美牛，不許進口對台灣衝擊較小的美牛，卻執意全面開放對食安和養豬業都造成衝擊的萊豬，當年怎麼羞辱國民黨，現在就怎麼讓自己更難堪。<br><br>今天我請小編整理了當年民進黨罵國民黨的片段，讓大家看看有多少民進黨人，從聲嘶力竭「反萊劑」，變臉擁抱萊克多巴胺。民進黨這些人，都可以當「變臉」的演員了。<br><br>#公投同意反萊豬<br>#四個同意<br>#就是民意", "cluster": 0, "image_links": ["https://scontent-tpe1-1.xx.fbcdn.net/v/t39.30808-6/250358615_4377978982255135_4391131051308141065_n.jpg?stp=dst-jpg_p526x395&_nc_cat=107&ccb=1-7&_nc_sid=5f2048&_nc_ohc=DOj8P774mQoAX_vqE94&_nc_ht=scontent-tpe1-1.xx&oh=00_AfCT5YyLrPI800Lvh0HvTX4z4VSUZbfuaTbUNTI4G3CzXw&oe=655F76AE"], "post_time": "2021/11/02 17:30:00", "url": "https://www.facebook.com/skjawtime/posts/4377983485588018"}
{"_rid": "176871804", "from_name": "趙少康", "body": "「以核養綠」是達成蔡英文綠電20％唯一的路<br><br>最近國際天然氣價格狂飆，創七年新高，中油的天然氣部門，今年可能會虧400億，加上美國總統拜登宣布「降低甲烷外洩計畫」，未來開採天然氣的成本會更高，帶動價格上揚。按照民進黨的2025非核家園計畫，到時候台灣的天然氣發電比重會提高到50%，蔡英文有沒有算過台電發電成本會增加多少？民眾的電費又要漲多少？<br><br>我們跟美國簽了20年的天然氣採購合約，可以想見，在天然氣開採成本提高下，售價會越來越貴，不只讓民眾荷包失血，還會讓美國對台灣更予取予求，更何況，燒天然氣也是燒碳，蔡政府要怎麼履行碳中和承諾？<br><br>民進黨又要非核家園、又要碳中和，一下說深澳電廠一定要蓋，一下又說三接一定要建，蔡英文一直掛在嘴上的綠能發電，到現在占比只有5.5%，連2021年該達成的12%都做不到，怎麼在4年後大幅拉高到20%？今年5月，一週兩次全國分區輪流停電的陰影仍深深烙印在民眾心裡，已經證明民進黨的能源政策徹底失敗，完全失去人民信任。<br><br>台灣天然氣幾乎全仰賴進口，發電比例提高到50%，只會陷入更大的缺電危機，為了彌補廢核的供電缺口，只好傷害藻礁、永久破壞生態，蓋第三天然氣接收站，不只如此，如果護藻礁公投沒過，在未來需大量使用天然氣發電下，蔡政府在台灣各海岸大興土木蓋天然氣接收站的動作會更肆無忌憚。三接已經讓蔡英文的「藻礁永存」承諾成為「活礁不存」，進入環評程序的四接要填海造陸18.6公傾，多達7萬株珊瑚可能被埋，台灣美麗的海岸線將被一座座天然氣接收站破壞。<br><br>沒有核能作為發電基載，穩定電力供應，為發展綠能爭取時間、空間，是導致今年供電頻頻亮紅燈的主因。2018年通過的「以核養綠」公投，人民早已直接表達對能源政策的選擇，蔡英文卻無視民意與公投結果，持續推動廢核，綠能發展又大幅落後。12月18日的四大公投，包括「重啟核四」、「珍愛藻礁」、反萊豬以及公投綁大選，請大家都投下同意票，給一意孤行的蔡英文一記當頭棒喝。<br><br>「非核家園」口號漂亮，但不是一蹴可幾，必須按部就班、循序漸進，否則只會造成停電、限電、電價上漲，光是吹牛畫大餅是成不了大事的。<br><br>#四個同意<br>#就是民意", "cluster": 0, "image_links": ["https://scontent-tpe1-1.xx.fbcdn.net/v/t39.30808-6/249334361_4380791848640515_3127328771285417676_n.jpg?stp=dst-jpg_p526x296&_nc_cat=108&ccb=1-7&_nc_sid=5f2048&_nc_ohc=8WHyBnTD1yoAX8xdRH8&_nc_ht=scontent-tpe1-1.xx&oh=00_AfBDruP-QrAJ8VxYNacP__WYd2lLKUfq4GqQJ_DpblFiYw&oe=655E31CF"], "post_time": "2021/11/03 14:55:02", "url": "https://www.facebook.com/skjawtime/posts/4380792348640465"}
{"_rid": "177027391", "from_name": "趙少康", "body": "蘇貞昌不要亂帶風向 <br><br>全民反萊豬，蘇貞昌害怕12月18號的公投過關，宣傳所有CPTPP會員國都進口萊豬，如果不開放，就會「鎖死台灣、無法加入CPTPP」。蘇貞昌不是故意說謊就是沒做功課， #因為新加坡2018年就加入CPTPP， #但直到2020年5月才開放萊豬，證明 #進口萊豬不是加入CPTPP的必要條件。<br><br>民進黨一直用「反萊豬就是反美豬，反美豬就是反美國」的滑坡邏輯攻擊國民黨，把台灣人當傻子耍，發現這波認知作戰無效後，改抹紅國民黨反萊豬為了「讓台灣被鎖死，讓中國高興」，不肯回歸政策面討論，只會亂帶風向愚民跟抹紅。新加坡就是打臉民進黨最好的例證。<br><br>如今台灣已經開放萊豬進口，中國大陸則堅定將萊豬阻擋在外，如果真像蘇貞昌說的，放行萊豬是加入區域經貿整合的萬靈丹，怎麼沒看到蔡英文保證台灣篤定能加入CPTPP？怎麼沒保證能跟美國簽署FTA？ 而中國大陸不讓萊豬進口，不是永遠進不了CPTPP？那民進黨緊張什麼？<br><br>蔡英文在野時，慷慨激昂「拒絕瘦肉精，要求政府重啟談判，政府做不來就下台」，蘇貞昌2006年第一次擔任行政院長，也公告禁用含萊克多巴胺在內的四種瘦肉精，對照如今用一些似是而非的論述亂帶挺萊克多巴胺風向，只能透過12月18號的公投展現人民智慧。戳破民進黨的謊言。<br><br>#四個同意<br>#就是民意<br>#同意反萊豬", "cluster": 0, "image_links": ["https://scontent-tpe1-1.xx.fbcdn.net/v/t39.30808-6/252771821_4384214391631594_4892038889277145345_n.jpg?stp=dst-jpg_p526x296&_nc_cat=104&ccb=1-7&_nc_sid=5f2048&_nc_ohc=lf0rCbCgVCAAX9boOM_&_nc_ht=scontent-tpe1-1.xx&oh=00_AfB-2_h0at0VW-JE2ntYvck1shzuX5-MX6WZUP119z6Cpw&oe=655EF244"], "post_time": "2021/11/04 17:20:18", "url": "https://www.facebook.com/skjawtime/posts/4384214551631578"}
{"_rid": "177157057", "from_name": "趙少康", "body": "亂講話還臉不紅氣不喘的蘇貞昌<br><br>12月18日的四大公投被視為蘇貞昌的閣揆期末考，為了保住官位，他這幾天不停替政府立場公開宣講，顧不得自己完全經不起檢驗的事實。比如昨天在立法院備詢時，蘇貞昌為了護航萊豬，兩度搬出「美國人很氣」這種話，讓台灣人更氣自己命不值錢。政府2006年公告禁用含萊克多巴胺在內的四種瘦肉精，就是在蘇貞昌首度擔任行政院長任內，對馬政府2012有條件放行含瘦肉精美牛進口，蘇貞昌還痛批罔顧多數專家見解、無視多數民眾反對一意孤行。如今為了護萊豬，言行被自己重重打臉，已經到了語無倫次、不知所云的地步。<br><br>國民黨沒有反對美豬，也不希望像美國這麼重要的國家對台灣生氣，#反對的一直都是萊豬，不是美豬，是蘇貞昌亂帶風向、亂扣帽子。蘇貞昌宣稱不開放萊豬就無法加入CPTPP，完全不顧國際現實狀況只想愚民。現在正在申請CPTPP的泰國、英國、中國大陸都沒有開放萊豬，如果不開放萊豬就不能加入，那大陸根本沒機會，蔡政府還怕什麼呢？如果怕大陸先加入CPTPP會讓台灣權益受損，政府為什麼比大陸晚一星期申請？早一個星期不就好了。追根究柢，#讓台灣陷入困境的就是民進黨的判斷錯誤與延誤時機。<br><br>除了萊豬立場反覆，在四大公投的「公投綁大選」上，蘇貞昌2013年擔任民進黨主席時喊出「如果(公投)可以跟選舉一起投票，#更能讓民意直接表現」，如今卻砲轟國民黨「藉由公投亂民主、亂政府」，照此邏輯，蘇貞昌難道不是用公投亂政府的始作俑者？你公投就是民意，我公投就是亂政府，這又是什麼民主？至於核四議題，2006年政府通過 #核四興建追加預算448億，諷刺的是，當時的行政院長是蘇貞昌、副院長是蔡英文，如果核四真是洪水猛獸，必須棄之不用，蘇貞昌跟蔡英文要先為高達448億的人民血汗錢被丟到水裡公開道歉，把核四的未來交給全民決定。<br><br>#四個同意<br>#就是民意", "cluster": 0, "image_links": ["https://scontent-tpe1-1.xx.fbcdn.net/v/t39.30808-6/251866327_4390395857680114_1281188060311570999_n.jpg?stp=dst-jpg_p526x296&_nc_cat=104&ccb=1-7&_nc_sid=5f2048&_nc_ohc=Xcqq0Cje7D4AX9QMMs2&_nc_ht=scontent-tpe1-1.xx&oh=00_AfCSbkjZrFoukwKgGjE3YX_B2zwLIDdNdrt2ayXW3Ex6WA&oe=655E8480"], "post_time": "2021/11/06 18:01:06", "url": "https://www.facebook.com/skjawtime/posts/4390397051013328"}
{"_rid": "178062532", "from_name": "趙少康", "body": "蔡政府把民進黨「公投神主牌」燒了<br><br>民進黨執政後，歷經同婚、以核養綠等公投挫敗，連自己的「公投神主牌」都決定拋棄，蔡政府打著民主進步、落實直接民權的大旗，最後證明只是想藉此謀取政治利益，全面執政後，逆民意而行也在所不惜。打著民主反民主，恨不得把這塊「公投神主牌」丟到歷史的灰燼中。<br><br>面對12月18日公投，蔡政府可能慘敗的預期，蔡英文變臉批評公投是國民黨黨同伐異的工具，蘇貞昌更抹黑這次公投「亂民主、亂台灣」。對照過去民進黨爭民主、爭公投的行徑，恐怕要令那些「民主前輩」痛心疾首。「蔡公投」蔡同榮如果地下有知，會跳起來大聲抗議蔡英文。<br><br>民進黨在野時把公投奉為神主牌，強調公投是「落實公民直接民權」、「國民主權最直接的展現」，總是批評過去的公投規定是「鳥籠公投」，不但要求降低門檻，還推動公投綁大選。執政後發現公投成為自己想為所欲為的絆腳石，就主動把「公投綁大選」鎖回鐵籠，面對跟自己立場不同的公投案，更直接無視不執行。由此可見公投不過是民進黨用來爭權的工具，不是為了健全代議制度的不足。蔡英文的民進黨不但想盡辦法要把公投關回鳥籠，還想用各種刻薄難聽的話把這隻鳥罵死。<br><br>今天，小編整理了蔡英文與蘇貞昌對公投立場的今昔對比，提醒蔡英文、蘇貞昌不要再操弄意識形態、欺騙選民，公投的神聖以及反萊豬、公投綁大選，都是過去民進黨的堅持，你們是忘記了，還是害怕想起來？", "cluster": 0, "image_links": ["https://scontent-tpe1-1.xx.fbcdn.net/v/t39.30808-6/255010016_4406051176114582_6192375979000908316_n.jpg?stp=dst-jpg_s600x600&_nc_cat=101&ccb=1-7&_nc_sid=5f2048&_nc_ohc=WoZbRmVnBlgAX-Fsmc2&_nc_ht=scontent-tpe1-1.xx&oh=00_AfCZHDPjWEYqSTDQNHYFx9Um9viutTYylCtEnTeJSVVn1g&oe=655F9C92"], "post_time": "2021/11/11 18:13:46", "url": "https://www.facebook.com/skjawtime/posts/4406077282778638"}
{"_rid": "177774252", "from_name": "趙少康", "body": "重啟核四不是選項？什麼才是？蔡英文講清楚<br><br>蔡英文昨天直接表明「重啟核四不會是台灣未來的選項」，推動廢核公投時，蔡英文說過「解決核四問題，公投是必然的路，決定權應該交還人民」，卻不尊重2018年已經通過「以核養綠」公投的事實。從昨天的談話看來，蔡英文也不打算依循12月18日「重啟核四」公投的結果，更不理會國際減碳要求，不管在野意見、全民公投結果，決心由她自己擅專。當年民進黨高喊的「民主」，已成為「民進黨作主」。<br><br>氣候變遷讓核能發電達成減碳目的成為全球趨勢，正在召開的聯合國氣候變化大會（COP26），核能獲得充分重視及廣泛討論。如今美國能源部以及歐盟都將核能定義為「潔淨能源」，法國、捷克、匈牙利、波蘭等國甚至認證核能是綠色能源。法國總統馬克宏更在昨天宣布：要增建6座壓水式的核子反應爐，核能會越來越被國際接受。國際趨勢如此，為何蔡政府還堅持火力發電，緊抱「廢核」神主牌，不願意面對國際最新研究與趨勢？<br><br>昨天公布的「2022年氣候變遷績效指標」，台灣竟然名列全球倒數第五，環保署不檢討有哪些地方可以改進，或在點出國際指標計算錯誤後，提出修正版的評比結果，卻只放話考慮以後不再參加評比，完全就是不願意面對問題的鴕鳥心態，更凸顯蔡政府的一意孤行。不面對能源配比以及環境汙染的結果，只會讓問題越來越嚴重。<br><br>在少子化加上火力發電（含天然氣）比例升高下，未來台灣的人均碳排量只會越來越高，可想而知，「氣候變遷績效指標」成績會繼續倒退，電價則會上漲。過去一年美國天然氣價格飆漲180％，民進黨一直沒告訴人民真相，燃氣發電比重拉高到50%後，國內電費會漲多少？蔡英文2025年綠能發電占20％的承諾，現在才達成5％，剩下的缺口又要如何彌補？<br><br>蔡政府執政下，綠能發展跟不上規劃進度又不要核四，為了確保電力供應穩定，核二、核三是不是要延役？核四該不該重啟？都要負責認真的思考。請蔡英文不要只會喊「非核家園」口號、操弄核能安全恐懼，而是要讓相關議題透過這次公投，可以被充分討論，落實人民作主的精神。", "cluster": 0, "image_links": ["https://scontent-tpe1-1.xx.fbcdn.net/v/t39.30808-6/255347221_4402565603129806_579286814224649399_n.jpg?stp=dst-jpg_p526x296&_nc_cat=102&ccb=1-7&_nc_sid=5f2048&_nc_ohc=DE4gvMblqlwAX-5Js3g&_nc_oc=AQnFpgLhIUpd3-zidyzI-8q5fgjxLj3sVe0eXU9jXNHDpSZrQZY2z5hle3TlxWIiuOg&_nc_ht=scontent-tpe1-1.xx&oh=00_AfDXalQtZjZ-adyxjQLFMZwD_LCyA0jpujKfCcUPPCF8HQ&oe=655EBA1B"], "post_time": "2021/11/10 17:04:10", "url": "https://www.facebook.com/skjawtime/posts/4402608299792203"}
{"_rid": "178169590", "from_name": "趙少康", "body": "四個同意就是民意 六都宣講列車啟動<br><br>12月18日反萊豬、珍愛藻礁、公投綁大選以及重啟核四公投即將決勝負，呼籲大家以「四個同意」表達反對民進黨不當政策的立場。既然在立法院，民進黨完全不尊重在野黨意見，如今只有訴諸民意，訴諸民進黨口中至高無上的公投，才能展現真實民意。<br><br>面對蔡政府撒了至少5800萬反公投宣導經費，民進黨公職掛一面看板的補助經費從2.5萬增加到5萬，這麼大的手筆，是拿政府的錢替民進黨宣傳造勢。抗衡政府的資訊誤導，國民黨的戰將將在六都舉辦大型宣講活動，戰鬥藍會全力支援，我也會場場參與，要把「四個同意」的理由說清楚講明白，由民眾做出最明智的抉擇。<br><br>蔡政府現在大力宣傳不進口萊豬就進不了CPTPP，我要戳破這個謊言，新加坡2018年加入CPTPP時，根本沒有開放萊豬，成為CPTPP會員國後才進口。目前申請中的英國、中國大陸也都沒有進口萊豬，既然不進萊豬就入不了CPTPP，蔡政府怎麼還在擔心中國大陸搶先我們一步？既然我們已經放行萊豬，蔡政府怎麼沒保證一定入得了CPTPP？<br><br>核四議題上，面對地球暖化，減碳、增核成為全球趨勢，就連車廠勞斯萊斯都要興建供給100萬人使用小型核電廠，這個趨勢只會越來越明顯。蔡英文的2025非核家園理想很好，綠能也很好，但是現在國內綠能發電只有5.2%，未來3年要達成蔡英文承諾的20%，請她說清楚怎麼達到？達不到要怎麼辦？讓台灣缺電、斷電嗎？<br><br>COP26才宣示甲烷減量30%，甲烷就是天然氣的主要成分，蔡英文還要大量採用天然氣，遑論只要中共包圍封鎖台灣，天然氣就進不了台灣，到底誰親中賣台？誰不重視台灣能源安全？<br><br>未來六都的大型宣講，各地都有重量級人士出面籌辦，這個星期天下午三點到六點，在台中北屯民俗公園首發，由立委江啟臣主辦，21日轉到桃園中壢，由4位國民黨立委接棒，也正在尋覓台北適合的大型場地，要讓「四個同意」遍地開花。<br>-<br>六都大型宣講活動資訊：<br>【台中場】<br>11/14(日） 15:00~18:00<br>台中北屯民俗公園<br>【桃園場】<br>11/21（日） 14:00~16:00<br>中壢區龍崗森林天幕區（中壢區龍崗路3段262巷）", "cluster": 0, "image_links": ["https://scontent-tpe1-1.xx.fbcdn.net/v/t39.30808-6/255320462_4409225062463860_8450286744654600771_n.jpg?stp=dst-jpg_p526x395&_nc_cat=101&ccb=1-7&_nc_sid=5f2048&_nc_ohc=78oHnoePp-0AX_JCEt_&_nc_ht=scontent-tpe1-1.xx&oh=00_AfBApi-SANEqY2lEDm6yPCtjqv9NcE227lEAAqaTwf1Wzg&oe=655F3124"], "post_time": "2021/11/12 16:59:43", "url": "https://www.facebook.com/skjawtime/posts/4409228902463476"}
{"_rid": "178956686", "from_name": "趙少康", "body": "公投公車，民主上路！<br><br>「四個同意，就是民意」。我和幾位好朋友在雙北市買了50輛公車車體廣告，提醒12月18日就是珍愛藻礁、反萊豬、重啟核四以及公投綁大選四大公投的投票日，反制蔡政府宣傳不足的私心。<br><br>在今天的記者會上，我和前總統馬英九、立委賴士葆、前台北市長郝龍斌同台，面對民進黨想把這場公投操作成政黨對決，喊出「四個不同意」，不願意針對提案內容進行充分討論，我們當然要以「四個同意，就是民意」正面迎戰。<br><br>公共政策可以辯論，但是不能「騙」， #民進黨用騙的方式宣傳反公投 ，欺騙民眾國民黨反萊豬等於反美豬，反美豬就是反美國，蔡英文到前天還發臉書文一騙再騙，我看不下去，在她文章下留言揭穿，到現在已經有超過7400人按讚支持，顯然民眾也知道 #蔡英文就是在騙 。<br><br>蔡英文不顧台灣電力不足，一意孤行廢核增氣，最近還沒到用電旺季，即使到了晚上，台電還要減壓供電，根據我獲得的內部消息，連「護國神山」台積電都被減壓。因為廢核才要毀藻礁蓋第三天然氣接收站，民團建議改到台北港，蔡政府謊稱光環評就要花三年，其實台北港環評早就過關了，只需要補做「環差」。<br><br>民進黨不只騙，還處處行政不中立、搞小動作，民進黨編了5,800萬宣傳預算外，中油、台電都還另外編大筆預算，動用整個國家機器宣傳反公投。為了今天這場記者會，我們願意花錢安排一輛「公投公車」到現場方便媒體拍攝畫面，客運公司就是不敢派車， #民間業者怕政府怕到這種地步，是白色恐怖、情治統治再現。<br><br>公投訴諸直接民主，政府應該讓過程中的正反意見充分討論，供民眾做出最睿智的選擇，中選會卻選在冷門時段舉辦正反意見發表會，捨棄周末，挑了週三、週四的上班時間，就是希望大家都不知道12月18日是公投投票日，我下午就要親自上陣，會當場跟中選會表達抗議。<br><br>呼籲大家，四大公投無論贊成或反對，都要在12月18日出門投票，珍惜自己表達意見的機會，彰顯民主價值，請大家一定要多多宣傳，千萬不能讓民進黨葬送公投的詭計得逞。", "cluster": 0, "image_links": ["https://scontent-tpe1-1.xx.fbcdn.net/v/t39.30808-6/257968479_4428251707227862_820975535069086297_n.jpg?stp=dst-jpg_p526x395&_nc_cat=111&ccb=1-7&_nc_sid=5f2048&_nc_ohc=Fkgp6jeHdSkAX90CBHr&_nc_ht=scontent-tpe1-1.xx&oh=00_AfDT8svH6fjHvTu8_oLv9eyu4lDpNDNJNtj97iUjz2zzlA&oe=655FCA3A"], "post_time": "2021/11/18 15:32:43", "url": "https://www.facebook.com/skjawtime/posts/4428251467227886"}
{"_rid": "178494366", "from_name": "趙少康", "body": "1218用公投給民進黨一個教訓<br><br>12月18日四大公投，戰鬥藍協助在六都舉辦大型宣講，每一場我都會出席，面對面跟鄉親說明為什麼要投下「四個同意」。今天下午在台中市的第一場活動，我感受到大家的熱情跟支持，深受感動，更覺得不能再讓民進黨的錯誤政策亂台灣，讓人民再過苦日子。<br><br>公投是人民意志的表現，曾經被民進黨認為是民主最高標準、示範、表現，結果現在蔡政府怕公投怕得要死，連辯論都不敢，只願意舉辦電視意見說明會，次序安排還永遠是正方先講、反方後講，不願意依照慣例讓先講的人後結論，處處偷吃步。<br><br>如果立法院能發揮代議政治功能，本來根本不需要公投，但是自從蔡英文當了總統，立法院沒有任何人事案、法律案、重大政策尊重過國民黨，更別說蘇貞昌身為行政院長，是古代的宰相，都說「宰相肚裡能撐船」，卻在面對立委質詢時，先罵鄭麗文「袂見笑」，又罵鄭正鈐「吵死了」，行政院長可以這樣嗎？蘇貞昌根本連當一個一般人（應具有的禮貌）的資格都沒有。<br><br>四大公投議題，處處展現民進黨的立場矛盾。民進黨以前反對萊劑、藻礁永存、要公投綁大選、追加核四預算。蔡政府推動非核家園、增加綠能發電都很好，但是根本做不到。蔡英文訂下2025年綠能占20%的目標，現在只占5.2%，剩下3年任期怎麼把15%缺口補上？她不要核能，綠能又不夠，只靠50%的天然氣，天天罵別人親中賣台，都推給共產黨，但是台灣天然氣完全依賴進口，中共只要包圍台灣，天然氣進不來，台灣就沒電了，真正害台灣的就是民進黨。<br><br>面對昨非今是，民進黨大可向人民公開道歉以後，說明立場轉彎的原因，卻只會推給國民黨說用公投亂台灣，12月18日，請大家用公投票給民進黨一點顏色看看，既然在立法院無法講道理，動用表決也會輸，只好展現人民力量、人民意志，給民進黨顏色看看，一人一票讓民進黨知道厲害，讓民進黨的不當政策通通失敗。<br><br>請大家「樓上招樓下」、「厝邊招隔壁」，12月18日一起出門投下公投票，用公投顧台灣、民主拚未來。<br><br>#四個同意<br>#就是民意", "cluster": 0, "image_links": ["https://scontent-tpe1-1.xx.fbcdn.net/v/t39.30808-6/257453100_4415914291794937_1990980394427290692_n.jpg?stp=dst-jpg_s600x600&_nc_cat=108&ccb=1-7&_nc_sid=5f2048&_nc_ohc=-xeWcHhJBukAX9ogDZ0&_nc_ht=scontent-tpe1-1.xx&oh=00_AfB9P2SKESN_AyH_IERj8FSwpH4xfaWftoQ_ao2b75kNCw&oe=655F7C49"], "post_time": "2021/11/14 18:52:12", "url": "https://www.facebook.com/skjawtime/posts/4415914151794951"}
{"_rid": "178751504", "from_name": "趙少康", "body": "#1218一分鐘講公投挑戰<br>用一分鐘告訴你，為什麼四大公投應該投「同意」！<br><br>民進黨不敢辦辯論正面對決，只想撒幣5,800萬鋪天蓋地的宣傳反公投，國民黨沒有這麼多資源，也不願意學民進黨用散播恐懼、操弄意識形態的方式拚公投。國民黨戰將個個「坐著能寫、站著能講」，所以我發起 #1分鐘講公投挑戰 ，用最短的時間告訴大家，為什麼應該在四大公投投下同意！<br><br>規則如下：「在 #1分鐘內 針對 #1到2項公投 講出 #1個這項公投應該投下同意票的原因，並Tag另外2個人接受挑戰」。<br><br>我自己訴求「珍愛藻礁、重啟核四」應該投同意票，因為蔡英文的綠能發展目標嚴重落後，「2025非核家園」難以達成，如果持續燃煤、燃氣，只會讓國內得肺腺癌的人越來越多、電價上漲，更因為電不夠用，必須興建「三接」破壞藻礁。<br><br>呼籲大家四大公投都投下同意票，給這個政策迷路的政府一個當頭棒喝，務實面對能源與環境保護問題！<br><br>接下來我要邀請同樣會出席公投電視說明會的台北市議員 羅智強、鍾沛君，接續「1218一分鐘講公投」挑戰，花1分鐘跟大家說明「為什麼四大公投應該投下同意票」！<br><br>#同意珍愛藻礁<br>#同意重啟核四<br>#四個同意<br>#就是民意", "cluster": 0, "image_links": [], "post_time": "2021/11/16 17:03:39", "url": "https://www.facebook.com/skjawtime/posts/4421627251223641"}
{"_rid": "178866456", "from_name": "趙少康", "body": "不擇手段擋公投 蔡政府帶頭散播錯假訊息<br><br>民進黨一天到晚指控中共滲入台灣，散播錯假訊息，接著一陣風聲鶴唳喊抓。但是，蔡政府才是亂帶風向、散布假訊息的最大元兇，1218四大公投，面對「 #總統級假訊息」簡直難以抵擋，到昨天蔡英文還在玩「反萊豬公投」是「反美豬公投」的認知作戰。<br><br>以總統身份散播錯誤訊息，加上民進黨砸了5,800萬宣傳預算渲染，讓四大公投過關岌岌可危。蔡英文的假訊息不只反萊豬這樁，她還說「核四位於地震帶上」、蘇貞昌說「法國沒有地震斷層帶」、「不開放萊豬沒辦法加入CPTPP」、「民進黨在2012年遵照國際標準改變反萊立場」也都是錯假訊息。<br><br>過去形容錯假訊息是「真相還沒穿上鞋子，謊言已經跑遍全城」，但在民進黨推波助瀾下，將台灣帶向「真相還沒開始找鞋子，謊言已經跑遍全國」，加上主要媒體大多被綠營掌控，讓真相更難以大白。<br><br>今天，我特別請小編們整理了近期蔡政府針對1218公投散播的錯假訊息，並且提供正確資訊，我們不像民進黨有龐大的宣傳資源及國家機器帶風向，希望大家協助轉傳，讓真理被更多人看見。<br><br>#四個同意<br>#就是民意", "cluster": 0, "image_links": ["https://scontent-tpe1-1.xx.fbcdn.net/v/t39.30808-6/256793830_4424918417561191_4209273697428489780_n.jpg?stp=dst-jpg_p526x395&_nc_cat=106&ccb=1-7&_nc_sid=5f2048&_nc_ohc=NgBUCl-oMj8AX8oECV8&_nc_ht=scontent-tpe1-1.xx&oh=00_AfCF5DR4To8DoZHkG0pl86-R3JnbYBa3haRuP6tRleY0Zw&oe=655FD938"], "post_time": "2021/11/17 18:05:56", "url": "https://www.facebook.com/skjawtime/posts/4425072447545788"}
{"_rid": "178350208", "from_name": "趙少康", "body": "罵立委質詢吵？蘇貞昌無法無天<br><br>鄭正鈐 問蘇貞昌「2019年北京清華來台學術交流哪裡違法？」蘇貞昌只會跳針回答「設立本身就違法」，根本搞不清楚狀況，甚至惱羞成怒，直接辱罵立委「吵死了、暴力份子、小偷行為」，不面對跟回答問題，氣度之小、格調之低，哪裡有一個行政院長的樣子？這麼藐視民意的行政院長，放眼民主國家，恐怕找不到第二個。<br><br>范雲跟民團抹紅清大接受中資捐助，抹紅清大前副校長吳誠文，清大已經發聲明反擊，今天鄭委員質詢蘇貞昌為什麼要抹紅，提庚子賠款是要提醒民進黨「讓學術回歸學術，不要罔顧過去清華大學設立的歷史」。<br><br>蘇貞昌不斷跳針「委員扯太遠」，根本搞不清楚狀況，只會緊抱「抗中保台」牌，備詢毫無邏輯可言，有這樣的行政院長，真是讓台灣人蒙羞。<br><br>過去兩岸有多少學術交流，因為蔡政府的意識形態讓關係劍拔弩張而無法繼續進行。民進黨總指控對岸滲透校園，實際上真正滲透校園的就是民進黨自己，還企圖把反公投宣講列車開進校園。<br><br>民進黨搞垮兩岸學術交流、政治力滲透校園，還在立院肆無忌憚辱罵民代，這就是台灣民主嗎？在民進黨眼中的民主，就只是「民進黨作主」吧！", "cluster": 0, "image_links": ["https://scontent-tpe1-1.xx.fbcdn.net/v/t39.30808-6/241226864_4411720068881026_9054996332128661855_n.jpg?stp=dst-jpg_p526x296&_nc_cat=106&ccb=1-7&_nc_sid=5f2048&_nc_ohc=O4aIc0s3l-QAX9qImfN&_nc_ht=scontent-tpe1-1.xx&oh=00_AfCMLjsP6HHXCJjzYakYjMP4KqI3U-D-kNBBnjUtuxWZiQ&oe=655FD362"], "post_time": "2021/11/13 09:55:46", "url": "https://www.facebook.com/skjawtime/posts/4411723802213986"}
{"_rid": "179015412", "from_name": "趙少康", "body": "反萊豬就是反美國？政府代表也挺不下去<br><br>四大公投12月18日投票，從今天起，正好倒數一個月，下午我代表「反萊豬」的一方出席中選會舉辦的電視發表會，跟經貿學者李淳公開對話。針對李淳質疑，一旦「反萊豬」公投通過，台灣將失信於國際社會，導致未來加入CPTPP的難度更高。我要大聲的說，台灣前途由2300萬人自己決定，萊豬傷害台灣人健康，人民當然要壓迫政府改變政策，所以通過反萊豬公投不是政府不守承諾，而是政策被人民推翻。<br><br>身為經貿學者，李淳在發表會中，不斷提出反萊豬會導致台灣對外經貿倒退，讓台灣進入CPTPP的難度更高，但我更關心的是台灣人民的意志能不能獲得國際重視、政府能不能真正落實，既然大陸跟歐盟可以堅守立場不進口萊豬，台灣為什麼不行，大陸人可以不吃萊豬，難道蔡英文認為我們跟大陸人比是次等公民？<br><br>我雖然反萊豬，但是不反美豬，更不反美國，台灣開放美豬進口已經長達30年，總數57萬噸，金額近十億美元，怎麼能說反萊豬就是反美豬？雖然我反萊豬，但是年輕時就在美國念書、在美國公司工作超過十年，每個月可以領美國公司的退休年金，現在開的是美國特斯拉，常到好市多購物，吃夏威夷macadamia nuts, 用蘋果手機，我不但不反美國，還很熱愛美國。下周一的「趙少康時間」廣播節目，我還會專訪美國在臺協會農業貿易辦事處總監Emily Scott，協助促銷美國農產品，只要不是有害台灣人健康的農產品，我們都樂於接受推廣。<br><br>對蔡政府「反萊豬等於反美國」的說法，李淳已經在這場發表會中公開表達他不認同或保留，身為為政府政策辯論的反方代表，民進黨的愚民話術，李淳也挺不下去。<br><br>蔡政府非要進口萊豬，是置台灣人健康於不顧，每個國家國情不同，幾乎看不到任何國家的人民像台灣人這麼愛吃下水、黑白切、豬內臟，我們每年每人平均吃下38公斤豬肉及3公斤豬內臟，這就是科學，就是實際的田野調查。既然代議政治失效，就展現人民力量，因此，12月18日，請大家用手中選票展現民意， #四個同意就是民意。", "cluster": 0, "image_links": ["https://scontent-tpe1-1.xx.fbcdn.net/v/t39.30808-6/258842830_4429034910482875_5919842010639189391_n.jpg?stp=dst-jpg_p526x296&_nc_cat=111&ccb=1-7&_nc_sid=5f2048&_nc_ohc=QxhXE9lDG4EAX8nJ2P3&_nc_ht=scontent-tpe1-1.xx&oh=00_AfB2zP0cYfYHoKVXlVt-ghsDJVT0xmnAFvM00r7U6yhMXQ&oe=655F1E46"], "post_time": "2021/11/18 20:51:36", "url": "https://www.facebook.com/skjawtime/posts/4429035253816174"}
{"_rid": "178956682", "from_name": "趙少康", "body": "【記者會直播】四個同意，就是民意 戰鬥藍「公投公車」上路記者會", "cluster": 0, "image_links": [], "post_time": "2021/11/18 09:18:13", "url": "https://www.facebook.com/skjawtime/posts/4427367063982993"}
{"_rid": "178956684", "from_name": "趙少康", "body": "【直播預告】<br>決戰1218！中選會公投第18案「反萊豬公投」意見發表會<br><br>日期：11月18日 星期四 <br>時間：17:00-18:00<br>正方：趙少康<br>反方：李淳<br>主持人：陳月端", "cluster": 0, "image_links": [], "post_time": "2021/11/18 14:11:33", "url": "https://www.facebook.com/skjawtime/posts/4428069110579455"}
{"_rid": "179790300", "from_name": "趙少康", "body": "12月18日公投倒數，為了讓台灣未來更美麗，戰鬥藍除了規劃六都大型說明會，我今天一早也到台北市景美市場跟鄉親近距離握手、請託，了解攤商生計跟廚餘回收等日常。雖然雨勢不小，但是澆不熄大家的熱情，一路寒暄、合照，最重要的是不要忘了12月18日不論晴雨、冷暖，一定要記得出門投下「四個同意」公投票。<br><br>負責到市場買菜的人最關心家人健康跟營養均衡，如果不想讓全家老小吃到含萊克多巴胺的豬肉，就要記得「1218四個同意」，因為蔡政府不願意清楚標示，讓大家擔心害怕，不知道吃到、買到的到底是不是萊豬？尤其是有高血壓、心臟病問題的人，還有孕婦，都是萊克多巴胺的敏感族群，更是不能碰。<br><br>面對蔡政府誤導輿論，我要再次強調，台灣人反萊豬但是不反美豬，更不反美國。政府到現在都不讓軍警、學生營養午餐出現萊豬，就證明萊克多巴胺不是好東西，安全殘留量就算通過Codex審查，被蔡政府內宣說是遵照「國際標準」，但這是用69:67票表決通過的結果，根本不是科學研究的真理，還只以多2票驚險通過，代表有67個國家很擔心萊克多巴胺對國民健康的影響。<br><br>歐盟跟大陸到現在都不能進口萊豬，台灣人不要當次等公民，請大家12月18日用手中一票，大聲告訴政府不能犧牲食安蠻幹，展現「四個同意就是民意」的威力。", "cluster": 0, "image_links": ["https://scontent-tpe1-1.xx.fbcdn.net/v/t39.30808-6/257915830_4434555796597453_8125766277090221074_n.jpg?stp=dst-jpg_p526x395&_nc_cat=101&ccb=1-7&_nc_sid=5f2048&_nc_ohc=akTITVhrg_kAX-EPv9j&_nc_ht=scontent-tpe1-1.xx&oh=00_AfB8jktKf3rIOXalIEticf2MgK72Fie7VTnW59QAY3Bedw&oe=655E353A"], "post_time": "2021/11/20 13:21:42", "url": "https://www.facebook.com/skjawtime/posts/4434555579930808"}
{"_rid": "179659932", "from_name": "趙少康", "body": "感恩月買美國農產品<br><br>每年11月的第4個星期四是美國感恩節，今年就在本周四。跟基督教的復活節不同，感恩節是專屬美國的節日，中廣與好物市集、美國在台協會農業貿易辦事處合作，規劃「感恩美國月」活動。我今天以具體行動親自開直播，將美國優質農產品介紹給大家，破除民進黨對我「反美國」的指控。<br><br>感恩節源於美國早期移民到冰天雪地的新英格蘭，生活艱辛，經過向上帝禱告，終於在森林裡發現火雞，可以烤了果腹，因此心存感恩，對美國人來說，是很重要的節日。<br><br>不只美國人過感恩節，我自己也常常心懷感恩，回想一路走來，從小就遇到很多好老師、好朋友、好的工作夥伴和老闆提供幫助，甚至熱情的選民支持，想想真是每個人都對我很好，怎麼能不感恩？<br><br>美國地大物博，每個地方都有不同特色，趁感恩節與美國在台協會合作促銷美國優質農產品，包括生蠔、花旗蔘、起司酪梨醬、加州紅地球葡萄、空運新鮮蔓越莓、美國富士蘋果、天然堅果、煙燻火雞、夏威夷咖啡等，好東西琳瑯滿目，直播時擺了滿滿一桌。<br><br>中廣、好物市集和美國在台協會已經連續三年舉辦「感恩美國月」活動，今年我決定開直播第一次親自推銷，證明我是真的愛美國農產品、愛美國，不像民進黨指控的反萊豬就是反美豬、反美國。美國對台灣很友善，我也很重視對美國的友誼，我要特別推薦汁多味美、肉質細嫩的美國富士蘋果；Autumn King綠葡萄的果實碩大、口感甜蜜，不輸價格昂貴的日本麝香葡萄。另外，我還特別喜歡夏威夷的KONA咖啡，這次有各種深淺烘焙，適合喜歡不同口味的人。<br><br>鼓勵大家共襄盛舉，跟我一起消費美國優質農產品，表示台灣人對美國友誼的重視，不會輕易被蔡政府挑撥破壞。<br><br>請上「好物市集」網站或電02-25005563瞭解詳情。", "cluster": 0, "image_links": ["https://scontent-tpe1-1.xx.fbcdn.net/v/t39.30808-6/257815799_4440765069309859_6358324975051307242_n.jpg?stp=dst-jpg_s600x600&_nc_cat=101&ccb=1-7&_nc_sid=5f2048&_nc_ohc=LT0PCWa1m4oAX_mQ6ap&_nc_ht=scontent-tpe1-1.xx&oh=00_AfDsqrRwF_Ohn1kTMTGhQ9y7r-D5pQ9XOH7msQKfLkgP6w&oe=655F3907"], "post_time": "2021/11/22 12:37:11", "url": "https://www.facebook.com/skjawtime/posts/4440766609309705"}
{"_rid": "180149994", "from_name": "趙少康", "body": "蔡政府的幹話治國<br><br>全民公投反萊豬，陳吉仲竟然把萊劑比喻成保健食品，蔡政府上下還把反萊豬誤導為反美豬。對超商店員安全受威脅，坐領高薪的大官們不思補好社會安全網破洞，只會喊出「球棒實名制、店員自備辣椒水」這些治標不治本的方法。至於建議夜班雙人值班更不切實際，讓蔡政府的治國無能、不食肉糜展露無遺。<br><br>陳吉仲把萊劑跟保健食品相比，替蔡政府的政策護航，真是不倫不類，真的要官員帶頭吃作為示範，陳時中又推說自己有三高不能吃。如果萊劑真的像人每天吃的保健食品，蔡政府為什麼不下令台灣豬也要開始吃萊克多巴胺？難道萊劑對陳吉仲就像嗎啡對李淳，可以天天吃一點？為什麼還禁止學生、軍人、退伍軍人、警消、運動選手共554萬人吃？<br><br>至於徐國勇拋出的球棒實名制更不切實際，如果沒有確切犯罪證據，警察根本無法要求民眾開車箱受檢，只是增加更多警民糾紛以及基層員警執勤困擾，更何況高爾夫球桿、螺絲起子等器具都可以攻擊人，卻都不用註記，不是也很奇怪？<br><br>超商店員要搬貨、理貨、清點，已經忙得不可開交，真的面對攻擊威脅還要跑回櫃檯拿辣椒水簡直緩不濟急，深夜超商生意也不好，以服務性質居多，鄭文燦呼籲雙人值班確保安全，真是不食肉糜的政策。<br><br>面對治安威脅，負責任的政府應該確認警察可在短時間內抵達現場處理，並立刻逮捕滋事者、加以重罰，而不是想出各種光怪陸離不可行的做法，甚至把 #社會安全網的成本轉嫁人民，不只不負責任，更凸顯蔡政府執政無能，只剩下講幹話的功能。", "cluster": 0, "image_links": ["https://scontent-tpe1-1.xx.fbcdn.net/v/t39.30808-6/259884528_4447491181970581_5464155664373810635_n.jpg?stp=dst-jpg_p526x296&_nc_cat=104&ccb=1-7&_nc_sid=5f2048&_nc_ohc=uyhAOD3Ce1UAX8CzKf2&_nc_ht=scontent-tpe1-1.xx&oh=00_AfAOT4y-4xhjth7wX8IH4rYEjwFnoWdzCAWqFya-6vWOfA&oe=655E0F5D"], "post_time": "2021/11/24 19:00:08", "url": "https://www.facebook.com/skjawtime/posts/4447817951937904"}
{"_rid": "179492688", "from_name": "趙少康", "body": "用公投當掉蔡英文<br><br>艷陽高照的好天氣，我今天行程滿檔，特別提前開錄「少康戰情室」，下了節目就轉進桃園，參加桃園四位委員 魯明哲、萬美玲、張育美、立法委員 呂玉玲 舉辦的公投說明會。熱情的台下民眾一聲聲「總統好」，讓我覺得責任更加重大，12月18日投票日，我會更努力把道理講清楚，一定要用「四個同意」展現民意，給蔡政府一個教訓。<br><br>過去民進黨把公投當成至高無上的政治道德，現在卻罵國民黨用公投亂台灣，#怎麼你推動公投就是愛台灣，#國民黨推動就是亂台灣？更矛盾的是，民進黨正在立法院推動修憲，又要修憲公投綁大選，左也是你，右也是你，怎麼會有臉皮這麼厚的政黨，玩弄法律規定於自己的股掌間？<br><br>反萊豬公投，民進黨故意挑撥反萊豬就是反美豬、反美國，但是民進黨政府自己帶頭不讓軍人、學生、警察吃美豬，運動員也不吃美豬，人數多達554萬人，陳時中還說自己有三高所以不能吃，如果萊豬真的這麼好，請蔡英文、蘇貞昌每天吃給我們看，#不要玩弄兩面手法，一面討好美國人，又要討好國內消費者，請大家用公投「反萊豬」，戳破蔡英文的假面具。<br><br>12月18日公投的最大意義就是向蔡英文、蘇貞昌、民進黨說NO，大聲拍桌告訴他們「你們的政策人民不同意」，#一起當掉蔡英文的期中考，#要她未來三年必須謙卑謙卑再謙卑，不是現在這樣鴨霸鴨霸再鴨霸。<br><br>讓我們一人拉10票，12月18日用四個同意給民進黨一個教訓，給蔡英文一點顏色看看。<br><br>#四個同意<br>#就是民意", "cluster": 0, "image_links": ["https://scontent-tpe1-1.xx.fbcdn.net/v/t39.30808-6/259631183_4438244322895267_7403005612500501202_n.jpg?stp=dst-jpg_p526x395&_nc_cat=100&ccb=1-7&_nc_sid=5f2048&_nc_ohc=cRHA_-xyT-YAX_zyQF-&_nc_ht=scontent-tpe1-1.xx&oh=00_AfBSu9GBr-wofvWEYU6Gn7MJSsuPYUfAZb1QmprTROObyA&oe=655F3867"], "post_time": "2021/11/21 17:28:03", "url": "https://www.facebook.com/skjawtime/posts/4438244049561961"}
{"_rid": "180316188", "from_name": "趙少康", "body": "主持人：趙少康<br>來賓：黃士修<br>主題：戳破民進黨核四假訊息 核能爭議說分明<br>節目直播時間：週五 上午11：00<br>本集播出日期：2021.11.26", "cluster": 0, "image_links": [], "post_time": "2021/11/26 01:25:31", "url": "https://www.facebook.com/skjawtime/posts/4452140574838975"}
{"_rid": "181169124", "from_name": "趙少康", "body": "戰鬥藍請與我一起站出來！<br><br>因為對國家發展的擔憂，對國民黨低迷不振的擔憂，在危急存亡之際，我在今年初宣佈重回國民黨，希望力挽狂瀾。<br><br>不管是不是戰鬥藍，只要是藍，就應該為全民福祉奮鬥，才是國民黨創黨初衷。這次公投，黨內有很多有志之士積極串聯、舉辦說明會，力抗蔡政府的假消息。<br><br>我看見 羅智強 為了拚公投，全台夜宿49天，看到蔣萬安及許多立委、議員紛紛上街頭說明理念、發傳單，與人民站在一起，連馬英九總統都重返第一線，力拚是非黑白。這段時間，只要時間許可，不論大小說明會，不管北中南，只要邀請，我一定盡力出席，所有人的無私付出，為的就是「團結、奮鬥、救中華民國」。<br><br>明明我們都知道四個同意能鞏固國安及食安，還能確保能源及經濟發展，可以守護藻礁、保障民主公投不死，卻在民進黨動用龐大宣傳資源，重金洗腦自己的人民，看板、廣告、網路、新聞不斷釋放錯誤資訊，眼見「四個同意」有逐漸被翻轉的態勢，實在令人憂心。<br><br>戰鬥藍此刻必須全力戰鬥，我們推動了六都大型說明會，最終站台北場時間在12月11日週六下午14:30-16:30，當天馬英九、江啟臣、郝龍斌、賴士葆、鄭麗文、萬美玲、蔣萬安、陳玉珍 珍愛金門、洪孟楷、台北市議員 張斯綱、鍾沛君、王鴻薇、徐巧芯、陳炳甫 炳持初衷、李明賢 -阿賢之聲、李柏毅 毅心為您、徐弘庭、侯漢廷、#黃士修、蘇偉碩醫師等夥伴會一同出席，我也會全程在場，護送四個同意過關，向蔡政府展現民意的強大威力。這個行動不能沒有你，誠摯邀請大家，12月11日下午與我一起站上街頭，出席台北場公投說明會，向蔡政府發出人民的怒吼。<br><br>12月11日，下午2點半，#萬人走上濟南路，#我們不見不散。", "cluster": 0, "image_links": ["https://scontent-tpe1-1.xx.fbcdn.net/v/t39.30808-6/261676224_4466985023354530_2660914402583598269_n.jpg?stp=dst-jpg_p526x296&_nc_cat=109&ccb=1-7&_nc_sid=5f2048&_nc_ohc=wddcmvLBO9QAX87rSFK&_nc_ht=scontent-tpe1-1.xx&oh=00_AfDBNFY-gCRA6hpRrgxIlGyIMtUWjCeQvNY-rsE1cGxIIA&oe=655E435A"], "post_time": "2021/11/30 15:30:45", "url": "https://www.facebook.com/skjawtime/posts/4467023443350688"}
{"_rid": "181027476", "from_name": "趙少康", "body": "蔡英文才是反美國的人<br><br>12月18日四大公投是蔡英文政府的期中考，蔡政府背棄良心，不提供正確充足的資訊供人民做出正確判斷，還在到處宣傳錯誤資訊，為了撥亂反正，我持續在各地參加大小型公投說明會， #不能讓善良的台灣人被蔡英文騙。<br><br>今天星期天跟 立法委員林奕華 、台北市議會議長陳錦祥前進台北市大安區，在黎孝社區公園、白蘭市場跟鄉親面對面接觸，戳破民進黨反萊豬就是反美豬、反美國的謊言，美國出口的大部分豬隻都不含萊克多巴胺，台灣歡迎不含萊劑的美豬，歡迎美國優質農產品，更不反美國， #請蔡英文不要再製造國民黨跟美國間的矛盾，製造台灣跟美國之間的不和。<br><br>蔡英文不顧民眾吃的安全，進了萊豬還不肯清楚標示，讓大家上市場買菜根本不知道攤上的美國豬有沒有吃萊克多巴胺，才會讓消費者害怕，不敢買美國豬，結果萊豬害到美豬，今年進口的美豬只有去年進口的四分之一。 #真正反美國、害美國豬的就是蔡英文。<br><br>至於重啟核四，更是攸關人民電價上漲、增加暖化、破壞藻礁及國家安全的關鍵議題，長在觀塘的珍貴藻礁，超過7000年才能生成，就這樣被天然氣接收站毀掉實在很可惜，蔡政府要把台灣天然氣發電的比例增加到50%，更危險，中國大陸只要圍一下，天然氣船就進不來了，全台灣立刻無電可用，全世界沒有一個國家，自己不產天然氣還敢進口超過50%。<br><br>台電自己的評估，如果都靠天然氣發電，電價要大漲至少40%，何況國際天然氣價格今年就漲了2-3倍，如果用天然氣來補廢核四、廢核的發電缺口，這麼貴的電費，小家庭跟生意人日子要更難過了。<br><br>過去由於日本福島事件，台灣反核的人多於支持，現在世界潮流在改變，台灣贊成、反對核四的比例各半，未來一定會倒過來，請蔡英文好好看看全世界的最新趨勢，在地球暖化陰影下， #現在減碳比反核更受重視，未來全球支持核電的趨勢會比反核更多，包括比爾蓋茲、特斯拉的馬斯克都在研發核電應用，但是蔡英文跟民進黨還活在過去，緊抱著30年前的教條及價值觀不放，耽誤了台灣的整體發展、環境保護。<br><br>今天在黎孝公園及白蘭市場的反映非常熱烈，民眾熱情的跟林奕華委員和我打招呼、比支持的手勢，攤商們也都很友善，給我們很大的鼓勵。<br><br>12月11日，戰鬥藍在立法院旁濟南路舉辦台北場公投說明會，下午2點半到4點半，請大家一起來，大聲向蔡政府「說不」，當掉她的期中考，讓她好好反省。12月18日公投日， #四個同意就是民意，四個都同意，人民大勝利！", "cluster": 0, "image_links": ["https://scontent-tpe1-1.xx.fbcdn.net/v/t39.30808-6/260717569_4460342214018811_817786561483094611_n.jpg?stp=dst-jpg_p526x395&_nc_cat=108&ccb=1-7&_nc_sid=5f2048&_nc_ohc=9alc9MGuq90AX_q1JoQ&_nc_ht=scontent-tpe1-1.xx&oh=00_AfACU1YT_80ruG8IomIDs_Spdced_LlIYVq5g04KbbAHLQ&oe=655DFF24"], "post_time": "2021/11/28 12:21:21", "url": "https://www.facebook.com/skjawtime/posts/4460343417352024"}
{"_rid": "180733115", "from_name": "趙少康", "body": "「戰鬥藍」全面行動！ 四個同意就是民意，1211邀你 +1<br><br>受限於疫情，已經很久沒有看到大型群眾活動，這次四大公投攸關「能源、環境保護、自由民主、國民食安」等重大政策，是決定台灣未來發展的關鍵，所以這段時間戰鬥藍在六都都舉行大型活動向民眾說明「四個同意」的理由與重要性，12月11日的台北場，我們的目標是 「#站滿濟南路」 ！<br><br>台灣的下一步，應該交由中華民國全體公民的意志決定，而公投的前提是「人民必須獲得完整的正確資訊」，才能做出最有利的選擇。民進黨動用國家機器、大撒5,800萬宣傳經費洗腦人民、散播恐慌，資源之豐沛、力量之強大，不是在野黨和公民團體能抗衡。這次台北場造勢，我們沒有組織動員、沒有遊覽車，號召戰鬥藍全體出動！<br><br>我站上街頭了，但我只有一個人，需要每一位關心中華民國、關心台灣前途的你／妳一起站出來，只要我們團結傳達人民的意志，直面這個傲慢、昏庸的政府，群眾的力量將沛然莫之能禦。<br><br>戰鬥藍來自群眾，我們決心用這股力量制衡民進黨，只要你願意站出來，你就是戰鬥藍！12月11日，讓我們走上濟南路，展現「四個同意、就是民意」的意志，並在12月18日走進投票所，投下關鍵一票，給民進黨一點顏色看看！<br><br>【「四個同意，就是民意」公投說明會臺北場】<br>時間：12月11日（六）14:30~16:30<br>地點：台北市中正區濟南路（立法院旁）", "cluster": 0, "image_links": [], "post_time": "2021/11/27 17:00:02", "url": "https://www.facebook.com/skjawtime/posts/4454259094627123"}
